/* Localized versions of Info.plist keys */

CFBundleName = "Open Babel";
CFBundleShortVersionString = "Open Babel version 1.99.1";
CFBundleGetInfoString = "Open Babel GUI version 1.99.1, Copyright 2002 Geoffrey R. Hutchison.";
NSHumanReadableCopyright = "Copyright 2002 Geoffrey R. Hutchison.";
